[
    {
        "id": 1,
        "thumb": "iotWallpaper.webp",
        "thumbFull": "iotWallpaper.webp",
        "activeClass": "",
        "title": "IoT",
        "icon": "flaticon-data",
         "whatDoWeDo":"ჩვენი IoT სერვისი გთავაზობთ ყოვლისმომცველ და ინოვაციურ გადაწყვეტილებებს IoT სისტემების შესაძლებლობების გამოსაყენებლად და თქვენი ბიზნეს ოპერაციების გასამარტივებლად. უკვე გვაქვს საკმაო გამოცდილება IoT სისტემების დიზაინში, შექმნასა და მართვაში, რაც უზრუნველყოფს უწყვეტ კავშირს, ინტელექტუალურ მონაცემთა ანალიზს და პრობლემის გადაჭრის გაძლიერებულ გზებს სხვადასხვა ინდუსტრიაში.",
        "text": " IoT სისტემები არის რევოლუციური იდეა, რომელიც მოიაზრებს ფიზიკური ობიექტების, მოწყობილობების, მანქანების, შენობების და სხვადასხვა ობიექტების ქსელს, რომლებიც დაკავშირებულია სხვადასხვა ტიპის სენსორებთან, პროგრამულ უზრუნველყოფასა და კავშირგაბმულობასთან, რაც ამ ქსელს საშუალებას აძლევს შეაგროვოს და გაცვალოს მონაცემები ინტერნეტით. IoT ქსელები საშუალებას აძლევს ამ ობიექტებს იურთიერთქმედონ ერთმანეთთან და ადამიანებთან, შექმნან ერთმანეთთან დაკავშირებული მოწყობილობების უზარმაზარი ეკოსისტემა, რომელსაც შეუძლია ინფორმაციის გაზიარება და დავალებების დამოუკიდებლად შესრულება. IoT სისტემები მიზნად ისახავს ეფექტურობის, მოხერხებულობისა და პროდუქტიულობის გაზრდას მოწყობილობებს, სისტემებსა და მომხმარებლებს შორის უწყვეტი კომუნიკაციისა და თანამშრომლობის საშუალებით. ფიზიკური და ციფრული სამყაროს ინტეგრაციით, IoT ქსელები აძლიერებს ბიზნესებს, ინდუსტრიებსა და ინდივიდებს. ",
         "serviceListTitle":"ჩვენი IoT სერვისის ძირითადი უპირატესობები: ",
         "serviceList":[
            "პრობლემათა კონფიგურირებადი IoT გადაწყვეტები",
            "პრობლემის გადაწყვეტის გზების თავიდან ბოლომდე შემუშავების შესაძლებლობა.",
            "მოწყობილობის ინტეგრაცია ინტერნეტ ქსელში. ",
            " მონაცემთა შეგროვება და ანალიზი. ",
            "ქლაუდ პლატფორმის განვითარება. ",
            "უკვე არსებულ სისტემებთან ინტეგრაცია. ",
            " უსაფრთხოება და კონფიდენციალურობა. ",
            "მასშტაბურობა და განვითარების დიდი პერსპექტივა. ",
            "მუდმივი ტექნიკური მომსახურება და მხარდაჭერა. "

         ],
         "subDescription":" ჩვენი IoT სერვისის გამოყენებით, თქვენ შეგიძლიათ გამოიყენოთ IoT ტექნოლოგიის პოტენციალი ოპერაციების ოპტიმიზაციისთვის, ეფექტურობის გასაუმჯობესებლად, მომხმარებელთა მომსახურების გასაუმჯობესებლად და ბიზნესის ზრდისთვის. მოგვეცით ნება დაგეხმაროთ IoT ტექნოლოგიის რთული გზის გაკვლევაში და გავაძლიეროთ თქვენი ბიზნესი ინტელექტუალური კავშირგაბმულობისა და მონაცემების საფუძველზე. დაგვიკავშირდით, რათა განვიხილოთ თქვენი IoT მოთხოვნები, გავიაროთ კონსულტაცია და გაიგოთ მეტი ჩვენი სერვისების შესახებ. ჩვენ მოხარული ვართ ვითანამშრომლოთ თქვენთან ნებისმიერ დროს.",
        "btnText": "გაეცანით ვრცლად",
        "subInfo":[

         {
            "img":"Iot1.jpeg",
            "info":["სიზუსტე: +-0.2C/+-2%. ","მოხმარება ძილის რეჟიმში: 2uA-ზე ნაკლები. ","მონაცემთა განახლების განაკვეთი: 5 წუთი. " ,"რადიოკავშირის მანძილი: 1კმ-მდე. " , "ელემენტის სიცოცხლის ხანგრძლივობა: 3 წლამდე. ", "Gateway კავშირი MQTT-ზე. ", "რადიო კომუნიკაცია უსაფრთხო დაშიფრულ არხ(ებ)თან (Jammer detection and channel hopping). "],
            "title":"",
            "name":"ტემპერატურისა და ტენიანობის სენსორი"
            ,
            "bool":false
         },
         {
            "img":"Iot2.jpeg",
            "info":["კომუნიკაციის სტანდარტი: ISO/IEC 14443. ","რადიოკავშირის დაფარვის ზონა 1.2 კმ-მდე. ","100%-ით უსაფრთხო კომუნიკაცია(Cryptographic 'rolling code' machine, jamming detection and channel hopping machine).","ელემენტის (2 x CR2032) სიცოცხლის ხანგრძლივობა: 4 წლამდე. ", "გამოყენების არეალი: პერიმეტრის კონტროლი, პერსონალის კონტროლი და ა.შ. "],
            "title":"",
            "name":"ულტრა დაბალი მოხმარების RFID წამკითხველი"
            ,
            "bool":false
         },
         {
            "img":"Iot3.jpeg",
            "info":["255-მდე მოწყობილობის დაკავშირების შესაძლებლობა ლოკალურ ქსელში, რადიოკავშირის საშუალებით. ","რადიოკავშირის დაფარვის არეალი 3 კმ-მდე. ","მოწყობილობას შეუძლია შეასრულოს MQTT კავშირი ნებისმიერ სერვერთან, მათ შორის TLS-თან. ","მიკროკონტროლერი: STM32. " ],
            "title":"",
            "name":"WiFi ნეთვორქ გეითვეი "
            ,
            "bool":false
         },
         {
            "img":"Iot4.jpeg",
            "info":["ელემენტი: CR123 ","მიკროკონტროლერი: STM32L051 ","RF გადამცემი: RFM69CW. ","ელემტის სიცოცხლის ხანგრძლივობა: 2-დან 3 წლამდე. "],
            "title":"",
            "name":"მოძრაობის დეტექტორი"
            ,
            "bool":false
         } 
        ]
    },
    {
        "id": 2,
        "thumb": "PCB.jpeg",
        "thumbFull": "PCB.jpeg",
        "activeClass": "",
        "title": "PCB დიზაინი",
        "icon": "flaticon-network",
        "whatDoWeDo":"ჩვენი PCB დიზაინის სერვისის ძირითადი უპირატესობები: ",
        "text": " PCB (Printed Circuit Board) დიზაინი ელექტრონიკის ინჟინერიის კრიტიკული ასპექტია და გულისხმობს ფიზიკური დაფის შექმნას, რომელიც აკავშირებს და ელექტრონულ კომპონენტებს. PCB სერვისი ემსახურება ელექტრონული სქემების ურთიერთდაკავშირებას, რაც ემსახურება მოწყობილობების გამართულ ფუნქციონირებას, მარტივი სამომხმარებლო ელექტრონიკიდან რთულ სამრეწველო სისტემებამდე. ჩვენი PCB დიზაინის სერვისი გთავაზობთ ყოვლისმომცველ და პროფესიონალურ დახმარებას თქვენი სპეციფიკურ საჭიროებებზე მორგებული მაღალი ხარისხის ბეჭდური მიკროსქემის დაფების დიზაინის შექმნასა და განვითარებაში. ჩვენი გამოცდილებით, ჩვენ შეგვიძლია თქვენი ელექტრონული მიკროსქემის კონცეფციები გარდავქმნათ სრულად ფუნქციონალურ და საიმედო PCB განლაგებად ",
         "serviceListTitle":"",
         "serviceList":[
            "რობლემის კონფიგურირებადი გადაწყვეტები. ",
            "PCB დიზაინის მოწინავე პროგრამები. ",
            "პროფესიონალიზმი სიგნალის ინტეგრირებაში. ",
            "სერიული წარმოების დიზაინი (DFM). ",
            "კომპონენტების მრავალფეროვანი არჩევანი. ",
            " განმეორებადი დიზაინის დახვეწა. ",
            " პროტოტიპირების მხარდაჭერა.  ",
            "სწრაფი სერვისი. "
         

         ],
         "subDescription":" ჩვენი PCB დიზაინის სერვისის გამოყენებით, თავენ ისარგებლებთ ჩვენი მრავალწლიანი გამოცდილებით, დეტალებისადმი ყურადღებით და სპეციფიური ინდივიდუალური დიზაინის შექმნის შესაძლებლობით. განურჩევლად იმისა, თქვენ ავითარებთ სამომხმარებლო ელექტრონიკის მოწყობილობებს, სამრეწველო აღჭურვილობას თუ ნებისმიერ სხვა ელექტრონულ პროდუქტს, ჩვენ გვაქვს შესაძლებლობა შევქმნათ ნებისმიერი სირთულის PCB განლაგება, რომელიც აკმაყოფილებს თქვენს მოთხოვნებს და აღემატება კიდეც თქვენს მოლოდინს. დაგვიკავშირდით, რათა განვიხილოთ თქვენი PCB დიზაინის საჭიროებები, გაიაროთ კონსულტაცია ან გაიგოთ მეტი ჩვენი სერვისების შესახებ. ჩვენ მოუთმენლად ველით თქვენთან პარტნიორობას, რათა თქვენი ელექტრონული იდეები გააცოცხლოთ თანამედროვე ეფექტური PCB განლაგებით",
         "btnText": "გაეცანით ვრცლად",
         "subInfo":[

            {
               "img":"PCB1.png",
               "info":[""],
               "title":"",
               "name":"GSM სასწორი"
               ,
               "bool":false
            } ,
            {
               "img":"PCB2.png",
               "info":[""],
               "title":"",
               "name":"GSM სიგნალიზაცია"
               ,
               "bool":false
            } ,
            {
               "img":"PCB3.png",
               "info":[""],
               "title":"",
               "name":"3-ფაზა ელექტრო მრიცხველი"
               ,
               "bool":false
            } ,
            {
               "img":"PCB4.jpeg",
               "info":[""],
               "title":"",
               "name":"4G-LTE ფიჭური უსაფრთხოების კამერა"
               ,
               "bool":false
            } 
            
           ]
    },
    {
        "id": 3,
        "thumb": "hardware.jpg",
        "thumbFull": "hardware.jpg",
        "activeClass": "",
        "title": "Hardware ინჟინერია",
        "icon": "flaticon-development",
        "whatDoWeDo":"Hardware ინჟინერია ",
        "text": " Hardware ინჟინერია არის ინჟინერიის სფერო, რომელიც ფოკუსირებულია ელექტრონული ტექნიკის ფიზიკური კომპონენტებისა და სისტემების დიზაინზე, განვითარებასა და განხორციელებაზე. იგი მოიცავს სამეცნიერო პრინციპებისა და საინჟინრო ტექნიკის გამოყენებას ხელშესახები ელექტრონული და ელექტრო-მექანიკური მოწყობილობების შესაქმნელად, რომლებიც ქმნიან ხერხემალს სხვადასხვა ტექნოლოგიებისა და ინდუსტრიებისთვის. ჩვენი Hardware ინჟინერიის სერვისი გთავაზობთ მრავლისმომცველ გამოცდილებას და პრობლემის გადაჭრის მრავალფეროვან გზებს მაღალი ხარისხის ელექტროტექნიკის სისტემების დიზაინში, განვითარებასა და შექმნაში. ჩვენ ორიენტირებულები ვართ თქვენთვის სპეციფიკურ საჭიროებებზე მორგებული ტექნიკის შექმნაზე, იქნება ეს ელექტრონული სქემები, PCB დიზაინი თუ სრული Hardware სისტემები.",
         "serviceListTitle":"ჩვენი Hardware ინჟინერიის სერვისის ძირითადი უპირატესობები:",
         "serviceList":[
            "კონფიგურირებადი (მორგებადი) Hardware დიზაინი. ",
            "ელექტრონული სქემის დიზაინი. ",
            "PCB დიზაინი და განლაგება. ",
            "პროტოტიპირება და ტესტირება. ",
            "ინტერფეისის შექმნა და ინტეგრაცია. ",
            "სერიული წარმოების მხარდაჭერა.  ",
            "შესაბამისობა და მაღალი სტანდარტები.  ",
            "ოპტიმიზაციისა და გაუმჯობესების შესაძლებლობა. ",
            "თანამშრომლობა და პარტნიორობა. "

         ],
         "subDescription":" ჩვენი Hardware ინჟინერიის სერვისის გამოყენებით, თავენ ისარგებლებთ ჩვენი მრავალწლიანი გამოცდილებით, დეტალებისადმი ყურადღებით და სპეციფიური ინდივიდუალური Hardware დიზაინის შექმნის შესაძლებლობით. განურჩევლად იმისა, თქვენ ავითარებთ სამომხმარებლო ელექტრონიკის პროდუქტს, სამრეწველო სისტემას თუ გსურთ სხვა აპარატურულ პრობლემის გადაწყვეტა, ნებისმიერ შემთხვევაში, ჩვენ გვაქვს შესაძლებლობა შევქმნათ Hardware დიზაინი, რომელიც დააკმაყოფილებს თქვენს მოთხოვნებს და აღემატება კიდეც თქვენს მოლოდინებს. დაგვიკავშირდით, რათა განვიხილოთ თქვენი საჭიროებები, მოითხოვეთ კონსულტაცია ან გაიგეთ მეტი ჩვენი სერვისების შესახებ. ჩვენ მოუთმენლად ველით თქვენთან პარტნიორობას, რათა თქვენი იდეა რეალობად იქცეს.",
         "btnText": "გაეცანით ვრცლად",
         "subInfo":[

            {
               "img":"hardware1.jpeg",
               "info":["კამერა (ტესტირების პროცესშია) - ov7670, ov2640 (DCMI/DMA). ", "LCD კონტროლერი - ILI9341 (SPI/DMA). ", "ჩაშენებული SRAM-ი - IS61WV25616EDBLL, 256k x 16 (FSMC). ", "მიკროპროცესორი (MCU) - stm32f407. ", "ფიჭური LTE მოდული - A7600C1 (USB/DMA). ", "20 fps, QVGA, შტრიხკოდების სკანერით. ", "PCB წყობა - 6 ფენა. "],
               "title":"",
               "name":"LTE კამერის Hardware"
               ,
               "bool":false
            } ,
            {
               "img":"hardware2.jpeg",
               "info":["LTE/Ethernet(10/100m). ", "MDB პროტოკოლის მასტერი (გადასახადის ვალიდატორი, მონეტების მიმღები, უნაღდო მოწყობილობების მხარდაჭერა. დონეები 1, 2, 3). ", "MDB პროტოკოლის სლეივი (უნაღდო მოწყობილობის მხარდაჭერა, დონეები 1, 2, 3). ", "შემსრულებელი პროტოკოლი. ", "იმპულსური ინტერფეისი(4 არხიანი). ", "FOTA განახლება. ", "ადაპტირებულია ყავისა და წასახემსებლების სავაჭრო აპარატებთან. ", "გადახდის სისტემა საბანკო ბარათით ან მობილური აპლიკაციით. ", "სისტემა მუშაობს FreeRTOS-ზე. "],
               "title":"",
               "name":"სავაჭრო მანქანის კონტროლერი"
               ,
               "bool":false
            } ,
            {
               "img":"hardware3.jpeg",
               "info":["2 ციფრული შესასვლელი. ", "1 ანალოგური შესასვლელი(ზომავს 0-28 ვ). ", "1 NTC შესასვლელი (ტემპერატურის სენსორი). ", "გეით ბარიერის კონტროლერი (SMS/GPRS-ის საშუალებით). ", "GSM სიგნალიზაცია და დიალერი (SMS/CALL/GPRS-ის საშუალებით). ", "თერმოსტატის კონტროლერი (SMS/GPRS-ის საშუალებით). ", "ტაიმერი 2 რელეს გამოსასვლელით(SMS/GPRS-ის საშუალებით).", "საყოფაცხოვრებო ტექნიკის ჩართვა/გამორთვის კონტროლერი(SMS/GPRS-ის საშუალებით). ", "მოწყობილობას აქვს 400-მდე მომხმარებლის დამახსოვრების შესაძლებლობა (3 ადმინისტრატორი). "],
               "title":"",
               "name":"GSM კონტროლერი"
               ,
               "bool":false
            } ,
            {
               "img":"hardware4.jpeg",
               "info":["რეზოლუცია: VGA, HD. ", "ვიდეო ფრეიმ ფორმატი: JPEG.", "ვიდეო ფრეიმ სიხშირე: 20fps.", "2000mAh ელემენტი. "],
               "title":"",
               "name":"4G-LTE ფიჭური უსაფრთხოების კამერა",
               "bool":false

            } 
            
           ]
    },
    {
        "id": 4,
        "thumb": "automisation.avif",
        "thumbFull": "automisation.avif",
        "activeClass": "",
        "title": "სისტემების აუტომიზაცია",
        "icon": "flaticon-solution-1",
        "whatDoWeDo":"სისტემების ავტომატიზაცია",
        "text": " სისტემების ავტომატიზაცია ეხება იმ ტექნოლოგიისა და პროცესების შექმნას, რომლებიც ადამიანების მიერ შესრულებული ამოცანების, პროცესების ან ოპერაციების ავტომატურად შესრულების შესაძლებლობას იძლევა. ეს ტექნოლოგია მიზნად ისახავს სამუშაო ნაკადების გამარტივებას და ოპტიმიზაციას, ეფექტურობის გაზრდას, შეცდომების შემცირებას და ადამიანური რესურსების გამოთავისუფლებას უფრო სტრატეგიული ან რთული საქმიანობისთვის. სისტემების ავტომატიზაცია შეიძლება გამოყენებულ იქნას სხვადასხვა ინდუსტრიებსა და სექტორებში, მათ შორის წარმოებაში, ლოჯისტიკაში, ფინანსებში, ჯანდაცვაში, მომხმარებელთა მომსახურებაში და სხვა. ის გამოიყენება პროგრამული უზრუნველყოფისთვის, აპარატურისა და მონაცემთა ინტეგრაციისთვის, განმეორებითი ან წესებზე დაფუძნებული ამოცანების ავტომატიზაციისთვის, რაც მოქმედების უფრო სწრაფი და ზუსტი შესრულების საშუალებას იძლევა. ჩვენი სისტემების ავტომატიზაციის სერვისი გთავაზობთ მრავლისმომცველ გამოცდილებას სისტემების ავტომატიზაციის დიზაინში, შექმნასა და ოპტიმიზაციაში თქვენი ბიზნეს ოპერაციების გამარტივებისა და გაუმჯობესების მიზნით. ჩვენ ორიენტირებულები ვართ პრობლემის გადაწყვეტის თქვენზე მორგებული გზების შემუშავებაზე, რომლებიც იყენებენ უახლესი ტექნოლოგიებისა და ინდუსტრიის საუკეთესო პრაქტიკას ეფექტურობის, პროდუქტიულობისა და მომგებიანობის გასაუმჯობესებლად. ",
         "serviceListTitle":"ჩვენი სისტემების ავტომატიზაციის სერვისის უპირატესობები:",
         "serviceList":[
            "პროცესის ანალიზი და ოპტიმიზაცია. ",
            "სისტემის ავტომატიზაციის კონფიგურირებადი დიზაინი. ",
            "სენსორებისა და აქტივატორების ინტეგრაცია. ",
            "პროგრამირებადი ლოგიკური კონტროლერები (PLCs) and HMI დეველოპმენტი. ",
            "რობოტიკა და Machine Learning-ი. ",
            "მონაცემთა ინტეგრაცია და ანალიზი.  ",
            "დისტანციური მონიტორინგი და კონტროლი.  ",
            "მხარდაჭერა და ტრეინინგი. ",
            "მასშტაბურობა და განვითარების პერსპექტივა. "

         ],
         "subInfo":[

            {
               "img":"reactor.jpg",
               "info":[""],
               "title":"ეს ინოვაციური მოწყობილობა სპეციალურად შექმნილია ნაწილაკების აღმოჩენისთვის და მათი ენერგიის გაზომვისთვის, რომელიც წარმოიქმნება აჩქარებული პროტონების ან დეიტრონების და ნახშირბადის ბლოკის სამიზნეს შორის ბირთვული ურთიერთქმედების შედეგად. ამ სისტემის სირთულიდან გამომდინარე, საჭიროა დახვეწილი კონტროლისა და მონიტორინგის სისტემები. JEPO პოლარიმეტრის ერთ-ერთი გადამწყვეტი ასპექტი არის SiPM სენსორებისთვის ზუსტი, დაბალი ხმაურის მქონე მრავალარხიანი კვების წყარო . ეს სენსორები აუცილებელია ზუსტი მონაცემების შეგროვებისა და ანალიზისთვის. ელექტრომომარაგების სისტემა აერთიანებს სპეციალურ პროგრამულ უზრუნველყოფას (რომელიც ზუსტი გაზომვის საშუალებას იძლევა), მონიტორინგს და თითოეული ქვედანაყოფის ჩართვა/გამორთვის კონტროლს. გარდა ამისა, პოლარიმეტრის სამიზნე სისტემა კრიტიკულია და შეიცავს როგორც ჰორიზონტალურ, ასევე ვერტიკალურ სამიზნეებს. ამ სამიზნეებზე ზუსტი კონტროლის უზრუნველსაყოფად გამოიყენება დისტანციური მართვის კომპიუტერი, რომელიც აინტეგრირებს საკონტროლო სისტემას ზუსტი პოზიციის მონიტორინგის რესურსებთან. ასევე შექმნილია უსაფრთხოების სისტემა ორივე სამიზნისთვის შემთხვევითი, არასწორი მოძრაობის თავიდან ასაცილებლად, რაც უზრუნველყოფს უსაფრთხო მუშაობას. პარალელურად, თავად აქტიურად ვიყავი ჩართული ნახშირბადის გრანულების ახალი სამიზნის შემუშავებაში, რომელიც ამჟამად დამუშავების პროცესშია. წარმატებით შევქმენი ტრიგერის ზუსტი დროის გაზომვისა და გამოსახულების დამუშავების სისტემა, რომელიც მორგებულია ამ ახალი სამიზნის ტიპზე. სასურველი შედეგების მისაღწევად და ყველა ზემოაღნიშნული სისტემის უწყვეტი ფუნქციონირებისთვის, მთავარია სისტემის ეფექტური ინტეგრაცია და ავტომატიზაცია. ეს სისტემები იზიარებენ მონაცემთა საერთო სტრუქტურას და აქვთ ამაჩქარებლის ინფორმაციაზე წვდომის შესაძლებლობა.  ავტომატურ  რეჟიმში მათ შეუძლიათ სინქრონიზდნენ ამაჩქარებლის დროის ინფორმაციასა და მონაცემთა შეგროვების სისტემასთან. ჩვენი გუნდის ერთობლივი ძალისხმევა დეტექტორის სისტემის ავტომატიზაციისთვის იულიხში, გერმანიის ბირთვული ფიზიკის კვლევის ცენტრში, სცილდება სამეცნიერო კვლევების საზღვრებს და მნიშვნელოვან წვლილს შეიტანს ბირთვული ფიზიკის სფეროში. ჩვენი ერთგულება სიზუსტისა და ინოვაციებისადმი ჩვენივე წინსვლის გარანტიაა. ჩვენ დღესაც ვაგრძელებთ მნიშვნელოვან წინსვლას ნაწილაკების ფიზიკის სფეროს კვლევებში. ",
               "name":"" ,
               "bool":true
               
   
            }  
           
            
           ],
         "subDescription":" ჩვენი სისტემების ავტომატიზაციის სერვისის გამოყენებით, შეგიძლიათ გაამარტივოთ თქვენი ოპერაციები, შეამციროთ ხელით შრომა, გააუმჯობესოთ პროდუქტიულობა და მოიპოვოთ კონკურენტული უპირატესობა თქვენს ინდუსტრიაში. ჩვენი პროფესიონალიზმი ავტომატიზაციის ტექნოლოგიებში, შერწყმულია ჩვენს ერთგულებასა და თქვენზე მორგებულობასთან, რაც საშუალებას გაძლევთ მიაღწიოთ ოპერაციების სრულყოფილებას და წარმართოთ ბიზნესი წარმატებისკენ. დაგვიკავშირდით,რათა განვიხილოთ თქვენი ავტომატიზაციის მოთხოვნები, გავიაროთ კონსულტაცია ან გაიგოთ მეტი ჩვენი სერვისების შესახებ. ჩვენ მოუთმენლად ველით თქვენთან პარტნიორობას, რათა გარდავქმნათ თქვენი ბიზნესი უკეთესობისკენ სისტემების ავტომატიზაციის თანამედროვე მეთოდებით. ",
         "btnText": "გაეცანით ვრცლად"
    }
]