[
    {
        "id": 1,
        "thumb": "iotWallpaper.webp",
        "thumbFull": "iotWallpaper.webp",
        "activeClass": "",
        "title": "IoT",
        "icon": "flaticon-data",
         "whatDoWeDo":"ჩვენი IoT სერვისი გთავაზობთ ყოვლისმომცველ და ინოვაციურ გადაწყვეტილებებს IoT სისტემების შესაძლებლობების გამოსაყენებლად და თქვენი ბიზნეს ოპერაციების გასამარტივებლად. უკვე გვაქვს საკმაო გამოცდილება IoT სისტემების დიზაინში, შექმნასა და მართვაში, რაც უზრუნველყოფს უწყვეტ კავშირს, ინტელექტუალურ მონაცემთა ანალიზს და პრობლემის გადაჭრის გაძლიერებულ გზებს სხვადასხვა ინდუსტრიაში.",
        "text": " IoT სისტემები არის რევოლუციური იდეა, რომელიც მოიაზრებს ფიზიკური ობიექტების, მოწყობილობების, მანქანების, შენობების და სხვადასხვა ობიექტების ქსელს, რომლებიც დაკავშირებულია სხვადასხვა ტიპის სენსორებთან, პროგრამულ უზრუნველყოფასა და კავშირგაბმულობასთან, რაც ამ ქსელს საშუალებას აძლევს შეაგროვოს და გაცვალოს მონაცემები ინტერნეტით. IoT ქსელები საშუალებას აძლევს ამ ობიექტებს იურთიერთქმედონ ერთმანეთთან და ადამიანებთან, შექმნან ერთმანეთთან დაკავშირებული მოწყობილობების უზარმაზარი ეკოსისტემა, რომელსაც შეუძლია ინფორმაციის გაზიარება და დავალებების დამოუკიდებლად შესრულება. IoT სისტემები მიზნად ისახავს ეფექტურობის, მოხერხებულობისა და პროდუქტიულობის გაზრდას მოწყობილობებს, სისტემებსა და მომხმარებლებს შორის უწყვეტი კომუნიკაციისა და თანამშრომლობის საშუალებით. ფიზიკური და ციფრული სამყაროს ინტეგრაციით, IoT ქსელები აძლიერებს ბიზნესებს, ინდუსტრიებსა და ინდივიდებს. ",
         "serviceListTitle":"ჩვენი IoT სერვისის ძირითადი უპირატესობები: ",
         "serviceList":[
            "პრობლემათა კონფიგურირებადი IoT გადაწყვეტები",
            "პრობლემის გადაწყვეტის გზების თავიდან ბოლომდე შემუშავების შესაძლებლობა.",
            "მოწყობილობის ინტეგრაცია ინტერნეტ ქსელში. ",
            " მონაცემთა შეგროვება და ანალიზი. ",
            "ქლაუდ პლატფორმის განვითარება. ",
            "უკვე არსებულ სისტემებთან ინტეგრაცია. ",
            " უსაფრთხოება და კონფიდენციალურობა. ",
            "მასშტაბურობა და განვითარების დიდი პერსპექტივა. ",
            "მუდმივი ტექნიკური მომსახურება და მხარდაჭერა. "

         ],
         "subDescription":" ჩვენი IoT სერვისის გამოყენებით, თქვენ შეგიძლიათ გამოიყენოთ IoT ტექნოლოგიის პოტენციალი ოპერაციების ოპტიმიზაციისთვის, ეფექტურობის გასაუმჯობესებლად, მომხმარებელთა მომსახურების გასაუმჯობესებლად და ბიზნესის ზრდისთვის. მოგვეცით ნება დაგეხმაროთ IoT ტექნოლოგიის რთული გზის გაკვლევაში და გავაძლიეროთ თქვენი ბიზნესი ინტელექტუალური კავშირგაბმულობისა და მონაცემების საფუძველზე. დაგვიკავშირდით, რათა განვიხილოთ თქვენი IoT მოთხოვნები, გავიაროთ კონსულტაცია და გაიგოთ მეტი ჩვენი სერვისების შესახებ. ჩვენ მოხარული ვართ ვითანამშრომლოთ თქვენთან ნებისმიერ დროს.",
        "btnText": "გაეცანით ვრცლად"
    },
    {
        "id": 2,
        "thumb": "PCB.jpeg",
        "thumbFull": "PCB.jpeg",
        "activeClass": "",
        "title": "PCB დიზაინი",
        "icon": "flaticon-network",
        "text": "PCB (Printed Circuit Board) დიზაინი ელექტრონიკის ინჟინერიის კრიტიკული ასპექტია და გულისხმობს ფიზიკური დაფის შექმნას, რომელიც აკავშირებს და ელექტრონულ კომპონენტებს...",
        "btnText": "გაეცანით ვრცლად"
    },
    {
        "id": 3,
        "thumb": "hardware.jpg",
        "thumbFull": "hardware.jpg",
        "activeClass": "",
        "title": "Hardware ინჟინერია",
        "icon": "flaticon-development",
        "text": "Hardware ინჟინერია არის ინჟინერიის სფერო, რომელიც ფოკუსირებულია ელექტრონული ტექნიკის ფიზიკური კომპონენტებისა და სისტემების დიზაინზე, განვითარებასა და განხორცი..",
        "btnText": "გაეცანით ვრცლად"
    },
    {
        "id": 4,
        "thumb": "automisation.avif",
        "thumbFull": "automisation.avif",
        "activeClass": "",
        "title": "სისტემების აუტომიზაცია",
        "icon": "flaticon-solution-1",
        "text": "სისტემების ავტომატიზაცია ეხება იმ ტექნოლოგიისა და პროცესების შექმნას, რომლებიც ადამიანების მიერ შესრულებული ამოცანების, პროცესების ან ოპერაციების...",
        "btnText": "გაეცანით ვრცლად"
    }
]